Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Speech Recognition access is off. Enable it for Vox.md in Settings, then try again.
ar: تم إلغاء الوصول إلى التعرف على الكلام.إذا كنت تستطيع أن تثبيت Vox.md في الإعدادات، ثم محاولة أخرى.
bn: ভাষা স্বীকৃতি অ্যাক্সেস বন্ধ। এটি অনুমতি দেয় Vox.md সেটিংসের মধ্যে, তারপর আবার চেষ্টা করুন।
de: Der Spracherkennungszugriff ist deaktiviert. Aktivieren Sie ihn für Vox.md in den Einstellungen und versuchen Sie es dann erneut.
es: El acceso al reconocimiento de habla está apagado. Permite que para Vox.md En los ajustes, Luego intenta de nuevo.
fr: L’accès au système de reconnaissance de la parole est désactivé. permet de Vox.md dans les réglages, Puis essayez à nouveau.
hi: भाषण की पहचान का उपयोग बंद हो गया है। इसे करने के लिए अनुमति दें Vox.md सेटिंग्स में फिर कोशिश करें।
id: Akses pengenalan suara dihentikan. memungkinkan untuk Vox.md Dalam pengaturan tersebut, Kemudian coba lagi.
it: L'accesso al riconoscimento vocale è spento. consente di Vox.md in una configurazione, Poi prova di nuovo.
ja: 音声認識のアクセスが停止しました。 を可能にするために Vox.md 設定では、 次に再試してみる。
ko: 음성 인식 액세스가 꺼져 있습니다. 그것을 가능하게 하여 Vox.md 설정에 따라, 그럼 다시 시도해 보세요.
nl: De spraakherkenning is uitgeschakeld. Hiermee kunt u voor Vox.md In de instellingen, Probeer het dan opnieuw.
pl: Dostęp do rozpoznawania mowy jest wyłączony. Pozwala to na Vox.md w ustawieniach , Następnie spróbuj ponownie.
pt_br: O acesso ao reconhecimento de fala está desligado. Permita que para Vox.md Em suas configurações, Então tente novamente.
ru: Доступ к распознаванию речи отключен. Позволяет ему для Vox.md В настройках Попробуйте еще раз.
ta: பேச்சு அறிக்கை வெளியிடப்பட்டது. அதை அனுமதிக்க Vox.md அலுவலகத்தில் மீண்டும் முயற்சி
th: การเข้าถึงการรับรู้การพูดจะปิด ช่วยให้มัน Vox.md ใน Settings แล้วลองอีกครั้ง
tr: Konuşma tanıma erişim kapalı. için izin verin Vox.md ayarları içinde, Sonra tekrar deneyin.
uk: Доступ до розпізнавання мови вимкнений. Дозволяється для Vox.md У налаштуваннях Тоді спробуйте ще раз.
ur: بات کی شناخت کا استعمال بند ہو گیا ہے. اس کے لئے اجازت دیں Vox.md کے ساتھ تنظیمات، پھر دوبارہ کوشش کریں.
vi: Truy cập nhận dạng giọng nói bị tắt. Cho phép nó cho Vox.md Trong các thiết lập, Sau đó thử lại.
zh_hans: 语音识别的访问已关闭。 允许它为 Vox.md 在设置中, 然后再试一次。
zh_hant: 語音識別的訪問已關閉。 允許它為 Vox.md 在設置中, 然後再試一次。

source: Speech Recognition is restricted on this iPhone. Check Screen Time or device-management settings.
ar: يتم الحد من التعرف على الكلام على هذا iPhone. تحقق من إعدادات الوقت على الشاشة أو إدارة الجهاز.
bn: এই বিষয়ে ভাষা স্বীকৃতি সীমিত iPhone. স্ক্রিন সময় বা ডিভাইস-ম্যানেজমেন্ট সেটিংস চেক করুন।
de: Die Spracherkennung ist auf diesem iPhone eingeschränkt. Prüfen Sie die Bildschirmzeit- oder Geräteverwaltungseinstellungen.
es: El reconocimiento de la palabra está limitado a este iPhone. Compruebe la configuración de tiempo de pantalla o de gestión de dispositivos.
fr: La reconnaissance de la parole est limitée à ce iPhone. Vérifiez les paramètres de gestion de l'écran ou de la gestion de l'appareil.
hi: इस पर भाषण की पहचान सीमित है iPhone. स्क्रीन टाइम या डिवाइस प्रबंधन सेटिंग्स की जाँच करें।
id: Pengakuan suara dibatasi pada hal ini iPhone. Periksa pengaturan Time Screen atau pengelolaan perangkat.
it: Il riconoscimento della parola è limitato a questo iPhone. Controlla il tempo dello schermo o le impostazioni di gestione del dispositivo.
ja: 言語認識はこれに限定されている。 iPhone. 画面タイムまたはデバイス管理設定をチェックします。
ko: 언어 인식은 이 부분에 제한됩니다. iPhone. 화면 시간 또는 장치 관리 설정을 확인합니다.
nl: Spreekherkenning is hierop beperkt iPhone. Controleer de schermtijd of apparaatbeheersinstellingen.
pl: Rozpoznanie mowy jest ograniczone do tego iPhone. Sprawdź ustawienia czasu ekranu lub zarządzania urządzeniem.
pt_br: O reconhecimento de fala é limitado a este iPhone. Verifique as configurações de tempo de tela ou de gerenciamento de dispositivos.
ru: Признание речи ограничено этим iPhone. Проверьте настройки Время экрана или управление устройством.
ta: இதற்கு பேச்சுவார்த்தைகள் தடை iPhone. Screen Time அல்லது Device-Management ஐப் பாருங்கள்.
th: การรับรู้การพูดจะถูก จํากัด ในเรื่องนี้ iPhone. ตรวจสอบการตั้งค่าเวลาหน้าจอหรือการจัดการอุปกรณ์
tr: Konuşma tanımı bu konuda sınırlıdır. iPhone. Ekran Zamanı veya cihaz yönetimi ayarlarını kontrol edin.
uk: Розпізнавання мови обмежується цим iPhone. Перевірте настройки часу екрану або управління пристроєм.
ur: اس بات پر اس کی شناخت محدود ہے iPhone. اسکرین وقت یا آلہ کے انتظام کے ترتیبات کو چیک کریں.
vi: Nhận dạng lời nói được giới hạn ở đây iPhone. Kiểm tra thời gian màn hình hoặc cài đặt quản lý thiết bị.
zh_hans: 语音识别仅限于此 iPhone. 检查屏幕时间或设备管理设置。
zh_hant: 語音識別僅限於此 iPhone. 檢查屏幕時間或設備管理設置。

source: Speech detected
ar: الكلمات المكتوبة
bn: বক্তব্য আবিষ্কার
de: Sprache erkannt
es: Discurso detectado
fr: Discours détectés
hi: भाषण का पता लगाया
id: Pembicaraan yang dideteksi
it: Discorso rilevato
ja: 発音検出
ko: 발음이 발견된
nl: Spreekwoord ontdekt
pl: wykryty mówca
pt_br: Discurso detectado
ru: Выявление речи
ta: பேச்சு அறிமுக
th: การพูดที่ตรวจจับ
tr: Konuşma tespit edildi
uk: Розкрита мова
ur: بیان کی شناخت
vi: Phát hiện phát biểu
zh_hans: 发言检测
zh_hant: 發言檢測

source: Start Recording
ar: بدء تسجيل
bn: রেকর্ডিং শুরু
de: Aufnahme starten
es: Inicio Grabación
fr: Démarrer l’enregistrement
hi: रिकॉर्डिंग शुरू करें
id: Mulai Rekaman
it: Inizio registrazione
ja: 録音開始
ko: 녹음 시작
nl: Start met opnemen
pl: Rozpoczęcie nagrywania
pt_br: Início Gravação
ru: Начать записывать
ta: எழுத்து தொடங்கு
th: เริ่มบันทึก
tr: Kayıt Başlat
uk: Початок запису
ur: ریکارڈنگ شروع کریں
vi: Bắt đầu ghi âm
zh_hans: 开始录制
zh_hant: 開始錄製

source: Start Watch recording
ar: بدء مشاهدة التسجيل
bn: শুরু করলো রেকর্ডিং
de: Watch-Aufnahme starten
es: Comienza la grabación
fr: Démarrer l’enregistrement
hi: रिकॉर्डिंग की शुरुआत करें
id: Mulai dengan menonton rekaman
it: Inizia a guardare la registrazione
ja: スタート 録音 観戦
ko: 녹음하기 시작하기 시작하기
nl: Start Bekijk opname
pl: Start Zobacz nagrania
pt_br: Início Notícias Gravação
ru: Начать смотреть записи
ta: Start Watch காட்சிகள்
th: เริ่มต้น Watch การบันทึก
tr: Kayıtlı izle
uk: Почати дивитися запис
ur: شروع کریں ویڈیو دیکھیں
vi: Start Xem ghi âm
zh_hans: 开始观看录音
zh_hant: 開始觀看錄音

source: Start a local Watch recording and sync it to Vox.md.
ar: بدء تسجيل الساعة المحلية وتسجيلها إلى Vox.md.
bn: একটি স্থানীয় ঘড়ি রেকর্ডিং শুরু করুন এবং এটি সিনাকল করা Vox.md.
de: Startet eine lokale Watch-Aufnahme und synchronisiert sie mit Vox.md.
es: Inicia una grabación de reloj local y sincroniza con Vox.md.
fr: Démarrez une enregistrement de l'horloge locale et synchronisez-la avec Vox.md.
hi: एक स्थानीय घड़ी रिकॉर्डिंग शुरू करें और इसे सिंक्रनाइज़ करें Vox.md.
id: Mulai merekam lokal Watch dan sinkronisasi ke Vox.md.
it: Avviare un'inserzione locale di Watch e sincronizzarla con Vox.md.
ja: ローカル Watch レコーディングを開始し、それを同期して Vox.md.
ko: 로컬 시계 녹음 시작 및 동기화 Vox.md.
nl: Start een lokale Watch-opname en synchroniseer deze met Vox.md.
pl: Uruchom lokalny nagrywanie zegarka i zsynchronizuj go z Vox.md.
pt_br: Inicie uma gravação local do relógio e sincronize-a com Vox.md.
ru: Запустите локальную запись часов и синхронизируйте ее с Vox.md.
ta: ஒரு Local Watch Recording தொடங்கவும், அதை Sync செய்யவும் Vox.md.
th: เริ่มบันทึกนาฬิกาในท้องถิ่นและซิงค์กับ Vox.md.
tr: Yerel bir saat kaydını başlatın ve onu Vox.md.
uk: Запустіть локальний запис годинника та синхронізуйте його з Vox.md.
ur: ایک مقامی گھڑی ریکارڈنگ شروع کریں اور اس کو سنکنرن کریں Vox.md.
vi: Bắt đầu ghi âm đồng hồ cục bộ và đồng bộ nó với Vox.md.
zh_hans: 启动本地 Watch 录制并同步到 Vox.md.
zh_hant: 啟動本地 Watch 錄製並同步到 Vox.md.

source: Start a voice note from your Apple Watch face and sync it to Vox.md on iPhone.
ar: بدء ملاحظة صوتية من وجهك Apple Watch ونتمثلها إلى Vox.md على iPhone.
bn: আপনার থেকে একটি ভয়েস নোট শুরু করুন Apple Watch মুখ এবং এটি সিনাকলিগ Vox.md এ iPhone.
de: Starten Sie eine Sprachnotiz über das Ziffernblatt Ihrer Apple Watch und synchronisieren Sie sie mit Vox.md auf dem iPhone.
es: Comience una nota de voz de su Apple Watch Face y sincronizar con Vox.md es iPhone.
fr: Démarrez une note vocale à partir de votre Apple Watch Face et synchroniser avec Vox.md est iPhone.
hi: अपने से एक आवाज नोट शुरू करें Apple Watch चेहरा और इसे सिंक्रनाइज़ करें Vox.md है iPhone.
id: Mulai catatan suara dari Apple Watch wajah dan sinkronisasi ke Vox.md adalah iPhone.
it: Inizia una nota vocale dal tuo Apple Watch Face e Sync per Vox.md è iPhone.
ja: あなたの音声から音声ノートを開始する Apple Watch face and sync it to を表示する Vox.md オイ iPhone.
ko: 시작하기 시작합니다.Start a voice note from your Apple Watch Face and Sync It 를 사용하여 Vox.md 는 iPhone.
nl: Start een stemnote van uw Apple Watch Face en synchroniseren met Vox.md is iPhone.
pl: Zacznij od notatki głosowej z Twojego Apple Watch Face i synchronizuj go Vox.md Jest iPhone.
pt_br: Comece uma nota de voz do seu Apple Watch Face e sincronize com Vox.md É iPhone.
ru: Начните голосовую запись с вашего Apple Watch Face и Sync это Vox.md Он iPhone.
ta: உங்கள் பதிவில் ஒரு பதிவை தொடங்குங்கள் Apple Watch Face and sync it என்று Vox.md அனானி iPhone.
th: เริ่มบันทึกเสียงจากของคุณ Apple Watch หน้าและซิงค์มันเพื่อ Vox.md สะพาน iPhone.
tr: Bir ses notu başlatın Apple Watch Face ve Sync ile Vox.md ı iPhone.
uk: Почніть голосову записку з вашого Apple Watch Face і синхронізувати його Vox.md Є iPhone.
ur: آپ کے سے ایک آواز نوٹ شروع کریں Apple Watch face اور sync it to کے لئے Vox.md ہے iPhone.
vi: Bắt đầu một ghi chú giọng nói từ Apple Watch Face và Sync It to Vox.md Có iPhone.
zh_hans: 开始从您的语音笔记 Apple Watch 面部和同步它到 Vox.md 是 iPhone.
zh_hant: 開始從您的語音筆記 Apple Watch 面部和同步它到 Vox.md 是 iPhone.

source: Start and stop voice notes directly from Vox.md on Apple Watch without reaching for your iPhone.
ar: بدء ووقف الملاحظات الصوتية مباشرة من Vox.md على Apple Watch دون الوصول إلى iPhone
bn: শুরু এবং বন্ধ শব্দ নোট সরাসরি থেকে Vox.md এ Apple Watch আপনার জন্য পৌঁছানোর সময় iPhone.
de: Starten und stoppen Sie Sprachnotizen direkt in Vox.md auf der Apple Watch – ganz ohne zum iPhone zu greifen.
es: Inicia y detiene las notas de voz directamente desde Vox.md es Apple Watch Sin llegar a su iPhone.
fr: Démarrer et arrêter les notes vocales directement à partir de Vox.md est Apple Watch Sans atteindre votre iPhone.
hi: आवाज नोट्स को सीधे से शुरू और बंद करें Vox.md है Apple Watch बिना आपके लिए पहुंचने के iPhone.
id: Memulai dan menghentikan catatan suara langsung dari Vox.md adalah Apple Watch Tanpa sampai ke tempatmu iPhone.
it: Avvio e fermo delle note vocali direttamente da Vox.md è Apple Watch Senza raggiungere il tuo iPhone.
ja: 音声ノートを開始・停止する 直接から Vox.md オイ Apple Watch あなたのために届かないこと iPhone.
ko: 시작 및 중지 음성 노트 직접 Vox.md 는 Apple Watch 당신의 곁에 도달하지 않고 iPhone.
nl: Starten en stoppen van spraaknotities direct vanaf Vox.md is Apple Watch Zonder je te bereiken voor iPhone.
pl: Rozpoczęcie i zatrzymanie notatek głosowych bezpośrednio z Vox.md Jest Apple Watch Nie dotarcie do Twojego iPhone.
pt_br: Iniciar e parar as notas de voz diretamente a partir do Vox.md É Apple Watch Sem chegar ao seu iPhone.
ru: Запуск и остановка голосовых записей непосредственно от Vox.md Он Apple Watch Не достигая своего iPhone.
ta: Start and stop voice notes - இன் விரைவில் வெளியேறும் Vox.md அனானி Apple Watch உன் காதலின் அடியில் iPhone.
th: เริ่มและหยุดบันทึกเสียงโดยตรงจาก Vox.md สะพาน Apple Watch โดยไม่ถึงการของคุณ iPhone.
tr: Sesli notlar doğrudan Vox.md ı Apple Watch Senin için ulaşamadan iPhone.
uk: Запуск та зупинка голосових записів безпосередньо з Vox.md Є Apple Watch Не досягаючи свого iPhone.
ur: شروع اور بند آواز نوٹس براہ راست سے Vox.md ہے Apple Watch آپ کے لئے نہیں پہنچنے کے لئے iPhone.
vi: Bắt đầu và dừng ghi chú thoại trực tiếp từ Vox.md Có Apple Watch Không đạt đến cho bạn iPhone.
zh_hans: 开始和停止语音笔记直接从 Vox.md 是 Apple Watch 没有达到你的 iPhone.
zh_hant: 開始和停止語音筆記直接從 Vox.md 是 Apple Watch 沒有達到你的 iPhone.

source: Start keyboard listening
ar: بدء الاستماع إلى الكاميرا
bn: ক্লাব শুনতে শুরু করুন
de: Tastatur-Diktat starten
es: Inicio Teclado Escucha
fr: Démarrer l’écoute du clavier
hi: सुनने की शुरुआत करें
id: Mulai mendengarkan keyboard
it: Inizia l'ascolto del keyboard
ja: キーボード聴き始める
ko: Keyboard Listening 시작하기
nl: Start met luisteren op het keyboard
pl: Rozpocznij słuchanie klawiatury
pt_br: Início do teclado de escuta
ru: Начать слушать клавиатуру
ta: Keyboard Listening இல் கேட்கும்
th: เริ่มต้นการฟังคีย์บอร์ด
tr: Keyboard dinlemeye başla
uk: Почати клавіатуру слухати
ur: کاسٹ سننے کے لئے شروع کریں
vi: Bắt đầu nghe keyboard
zh_hans: 开始键盘听力
zh_hant: 開始鍵盤聽力

source: Start listening first
ar: ابدأ في الاستماع أولاً
bn: প্রথমেই শুনতে শুরু করুন
de: Zuerst das Diktat starten
es: Comienza escuchando primero
fr: Écouter d’abord
hi: पहले सुनना शुरू करें
id: Dengarkan dulu
it: Inizia a ascoltare prima
ja: まずは聴き始める
ko: 먼저 듣기 시작
nl: Eerst luisteren
pl: Najpierw zacznij słuchać
pt_br: Primeiro ouça
ru: Начните с первого прослушивания
ta: முதலில் கேட்டு
th: เริ่มฟังก่อน
tr: Önce dinlemeye başla
uk: Почніть слухати спочатку
ur: سب سے پہلے سننے کے لئے
vi: Lắng nghe trước
zh_hans: 首先听力开始
zh_hant: 首先聽力開始

source: Start or stop a recording from anywhere on macOS while Vox.md is running. Use the transcription-only keybind for temporary dictation, or assign preset keybinds to write to specific destinations.
ar: بدء أو وقف تسجيل من أي مكان على macOS أثناء تشغيل Vox.md.استخدام القفل المحدد فقط للانتقال إلى إجراء إجراءات مؤقتة، أو تخصيص القفل المتعدد الأغراض لإنشاءها.
bn: শুরু বা বন্ধ একটি রেকর্ডিং যে কোনও জায়গা থেকে macOS যখন Vox.md দৌড়ানোর সাময়িক নির্দেশের জন্য ট্রান্সপ্লিপশন-মাত্র কীবিন্ড ব্যবহার করুন, অথবা নির্দিষ্ট লক্ষ্যমাত্রায় লিখতে প্রাক-নির্ধারিত কীবিইব্যান্ডস নির্ধারণ করুন।
de: Starten oder stoppen Sie eine Aufnahme von überall auf macOS, während Vox.md läuft. Nutzen Sie das Nur-Transkription-Tastenkürzel für temporäres Diktieren oder weisen Sie Preset-Tastenkürzel zu, um in bestimmte Ziele zu schreiben.
es: Inicia o detiene una grabación desde cualquier lugar en el macOS mientras Vox.md Está en marcha. Utilice el keybind de transcripción sólo para la dictadura temporal, o asignar predefinidos keybinds para escribir a destinos específicos.
fr: Démarrer ou arrêter une enregistrement depuis n'importe où sur macOS Même si Vox.md Il est en cours. Utilisez le bouton de clé transcription-uniquement pour la dictation temporaire, ou attribuer des boutons de clé prédéfinies pour écrire à des destinations spécifiques.
hi: किसी भी स्थान पर एक रिकॉर्डिंग शुरू या बंद करें macOS जबकि Vox.md चल रहा है। अस्थायी विधि के लिए केवल ट्रांसक्रिप्शन की कुंजी बंड का उपयोग करें, या किसी भी विशेष लक्ष्य के लिए लिखने के लिए पूर्वाधारित keybinds निर्दिष्ट करें।
id: Memulai atau menghentikan rekaman dari mana saja macOS Sementara Vox.md Ia sedang berlari. Gunakan keybind transcription-only untuk dikotomi sementara, atau menetapkan keybind untuk menulis ke tujuan tertentu.
it: Avviare o interrompere un'inserzione da qualsiasi luogo macOS Mentre Vox.md è corrente Utilizzare il keybind solo per la trascrizione per la dittatura temporanea, o assegnare preimpostati keybind per scrivere a destinazioni specifiche.
ja: 録音を開始または停止する場所はどこからでも macOS たとえ Vox.md 走っている。 トランスクリプションのみキーボンドを使用して、一時的な独裁を あるいは、特定の目的地に書き込むためにプレセットキーボンドを割り当てます。
ko: 어디서든 녹음을 시작하거나 중지합니다.Start or stop a recording from anywhere on the macOS Vox.md 달리고 있는 거야 Transcription-only keybind를 사용하여 임시 판단을 수행하십시오. 또는 특정 목적지에 쓰기 위해 미리 설정된 키 빈드를 할당합니다.
nl: Start of stop een opname vanaf elke locatie op de macOS terwijl Vox.md Hij loopt. Gebruik de transcriptie-alleen keybind voor tijdelijke dictatie, of vooraf ingestelde keybinds toewijzen om te schrijven naar specifieke bestemmingen.
pl: Rozpocznij lub zatrzymaj nagrywanie z dowolnego miejsca na macOS Podczas gdy Vox.md Jest biega. Użyj tylko transkrypcji keybind do tymczasowego dyktowania, lub przypisywać preset keybinds do pisania do określonych celów.
pt_br: Inicie ou pare uma gravação de qualquer lugar macOS Enquanto Vox.md Está em Corrida. Use o keybind somente de transcrição para ditar temporariamente, ou atribuir predefinidos keybinds para escrever para destinos específicos.
ru: Начать или прекратить запись из любого места macOS Пока Vox.md Он бежит Используйте ключевую кнопку только для транскрипции для временного диктанта, или назначить предварительно настроенные ключевые папки для записи в конкретные цели.
ta: ஒரு எழுத்து அல்லது எழுத்து எங்கும் தொடங்க macOS அப்போது Vox.md ஓடி வருகிறது அதாவது, transcription-only keybind என்பதை temporary diction என அழைக்கலாம். அல்லது எழுதப்பட்ட இடங்களில் எழுதப்பட்டவற்றை எழுதுவதற்கான விடைகளைக் கையாளலாம்.
th: เริ่มหรือหยุดการบันทึกจากที่ใดก็ได้บน macOS ในขณะที่ Vox.md ทํางาน ใช้ keybind เท่านั้นการถ่ายโอนสําหรับคําสั่งชั่วคราว หรือกําหนดคีย์บิดที่ตั้งไว้ล่วงหน้าเพื่อเขียนไปยังเป้าหมายเฉพาะ
tr: Bir kayıt başlatın veya durdurun herhangi bir yerden macOS Ne zaman Vox.md koşuyor zaten. Geçici dikte için transcription-only keybind kullanın, veya belirli hedeflere yazmak için önceden ayarlanmış anahtarlar atar.
uk: Почати або зупинити запис з будь-якого місця на macOS Коли Vox.md Він біжить Використовуйте ключовий бік тільки для транскрипції для тимчасового диктування, або призначати перенастройовані ключові речі для написання конкретним цілям.
ur: کسی بھی جگہ سے ایک ریکارڈ شروع یا روکنے کے لئے macOS جب Vox.md چل رہا ہے ٹرانسفر صرف کیوببینڈ کو temporary diction کے لئے استعمال کریں، یا پیشہ ورانہ کلید بٹن کو مخصوص مقاصد کے لئے لکھنے کے لئے مقرر کریں.
vi: Bắt đầu hoặc dừng ghi âm từ bất cứ đâu trên macOS Khi Vox.md đang chạy Sử dụng keybind chỉ có transcription để chỉ định tạm thời, hoặc gán các keybinds đặt sẵn để viết cho các điểm đến cụ thể.
zh_hans: 开始或停止录制从任何地方 macOS 虽然 Vox.md 正在跑。 使用仅转录的键盘来临时命令, 或分配预设键盘,以便向特定目的地写入。
zh_hant: 開始或停止錄製從任何地方 macOS 雖然 Vox.md 正在跑。 使用僅轉錄的鍵盤來臨時命令, 或分配預設鍵盤,以便向特定目的地寫入。

source: Start or stop a temporary transcription. The result is copied to the clipboard without being saved to a file or History.
ar: تبدأ أو توقف تلقائي. يتم نسخ النتيجة إلى لوحة المفاتيح دون إنقاذها إلى ملف أو التاريخ.
bn: একটি সাময়িক ট্রান্সপিপশন শুরু বা বন্ধ করুন. ফলাফলটি একটি ফাইল বা ইতিহাসে সংরক্ষণ করা ছাড়া ক্লিপবোর্ডে কপি করা হয়।
de: Startet oder stoppt eine temporäre Transkription. Das Ergebnis wird in die Zwischenablage kopiert, ohne in einer Datei oder im Verlauf gesichert zu werden.
es: Inicia o detiene una transcripción temporal. El resultado se copia en el clipboard sin guardarlo en un archivo o en el historial.
fr: Démarrer ou arrêter une transcription temporaire. Le résultat est copié sur le tableau de bord sans être enregistré dans un fichier ou l'historique.
hi: एक अस्थायी ट्रांसक्रिप्शन शुरू करें या बंद करें. परिणाम एक फ़ाइल या इतिहास में सहेजा नहीं किए बिना क्लिपबोर्ड पर कॉपी किया जाता है।
id: Mulai atau hentikan transkrip sementara. hasilnya disalin ke papan klip tanpa disimpan ke dalam file atau riwayat.
it: Inizia o interrompe una trascrizione temporanea. Il risultato viene copiato sul clipboard senza essere salvato in un file o in un'historia.
ja: 臨時転写を開始または停止します. 結果はファイルや履歴に保存されずにクリップボードにコピーされます。
ko: 일시적인 트랜스피리션을 시작하거나 중지합니다.그 결과는 파일이나 기록에 저장되지 않고 클립보드로 복사됩니다.The result is copied to the clipboard without being saved to a file or History.
nl: Start of stop een tijdelijke transcriptie. Het resultaat wordt gekopieerd naar het clipboard zonder op te slaan in een bestand of geschiedenis.
pl: Rozpocznij lub zatrzymaj tymczasową transkrypcję. Wynik jest kopiowany do klipu, bez zapisania go do pliku lub historii.
pt_br: Inicie ou pare uma transcrição temporária. O resultado é copiado para o painel de clipes sem ser salvo em um arquivo ou Histórico.
ru: Запустите или остановите временную транскрипцию.Результат копируется на клипборд, не сохраняя его в файле или истории.
ta: ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர், ஒரு சிலர்
th: เริ่มหรือหยุดการคัดลอกชั่วคราว ผลลัพธ์จะถูกคัดลอกไปยังคลิปบอร์ดโดยไม่ต้องบันทึกเป็นไฟล์หรือประวัติ
tr: Geçici bir kopya başlatın veya durun. Sonuç bir dosya veya Tarih'e kaydedilmeden klipboard'a kopyalanır.
uk: Почати або зупинити тимчасову транскрипцію. Результат копіюється на кліпборд, не зберігаючи його в файлі або історії.
ur: ایک وقت گزارنے شروع کریں یا روکیں. نتائج کو ایک فائل یا تاریخ میں محفوظ نہیں کیا جاتا ہے کے لئے کلپ بورڈ میں کاپی کیا جاتا ہے.
vi: Bắt đầu hoặc dừng một bản sao tạm thời. Kết quả được sao chép vào clipboard mà không được lưu vào một tệp hoặc lịch sử.
zh_hans: 开始或停止临时转录. 结果被复制到剪辑板中,而不会保存到文件或历史记录。
zh_hant: 開始或停止臨時轉錄. 結果被複制到剪輯板中,而不會保存到文件或歷史記錄。

source: Start or stop recording with this Capture Preset.
ar: بدء أو وقف التسجيل باستخدام هذا الإعداد المتقدم لتسجيل.
bn: এই ক্যাপচার প্রাসঙ্গিক সেট দিয়ে রেকর্ডিং শুরু বা বন্ধ করুন।
de: Starten oder Beenden der Aufnahme mit diesem Capture Preset.
es: Comience o detenga la grabación con este Preset de captura.
fr: Démarrer ou arrêter l'enregistrement avec ce Préfet de capture.
hi: इस कैप्चर पूर्वावलोकन के साथ रिकॉर्डिंग शुरू या बंद करें।
id: Mulai atau hentikan rekaman dengan preset Capture ini.
it: Inizia o interrompi la registrazione con questo Preset di cattura.
ja: 録音を開始または停止するには、この Capture Preset を使用します。
ko: 이 캡처 미리 설정으로 녹음을 시작하거나 중지합니다.
nl: Start of stop de opname met deze Capture Preet.
pl: Rozpocznij lub zatrzymaj nagrywanie za pomocą tej ustawienia zbiorczego.
pt_br: Inicie ou pare a gravação com esta Predefinição de Capture.
ru: Начните или прекратите запись с помощью этой настройки Capture Preet.
ta: இந்த பதிவை எழுதி முடித்துவிட்டு எழுதலாம்.
th: เริ่มหรือหยุดการบันทึกด้วยตัวตั้งค่า Capture Preet นี้
tr: Bu Capture Preset ile kaydetmeyi başlatın veya durdurun.
uk: Почати або припинити запис за допомогою цього параметра Capture Preset.
ur: اس کی فہرست کے ساتھ ریکارڈنگ شروع یا روکنے.
vi: Bắt đầu hoặc dừng ghi âm với thiết lập trước Capture này.
zh_hans: 使用此 Capture Preset 开始或停止录制。
zh_hant: 使用此 Capture Preset 開始或停止錄製。

source: Start or stop recording with whichever Capture Preset is currently selected.
ar: بدء أو وقف الإذاعة باستخدام إعدادات المتابعة التي يتم اختيارها حالياً.
bn: ক্যাপচারের পূর্ব সেটটি বর্তমানে নির্বাচন করা যে কোনটিতে ক্যাপশন শুরু বা বন্ধ করুন।
de: Starten oder Beenden der Aufnahme, unabhängig davon, welche Capture Preset derzeit ausgewählt ist.
es: Comience o detenga la grabación con cualquiera de las opciones de Predefinición de captura seleccionadas en este momento.
fr: Démarrer ou arrêter l'enregistrement avec le Préfini de capture actuellement sélectionné.
hi: कैप्चर पूर्वावलोकन के साथ रिकॉर्डिंग शुरू या बंद करें, जो भी वर्तमान में चुना गया है।
id: Mulai atau hentikan rekaman dengan yang Preset Capture saat ini dipilih.
it: Inizia o interrompi la registrazione con qualunque Preset di cattura sia attualmente selezionato.
ja: 録画を開始または停止するには、現在選択されている Capture Preset を使用します。
ko: 현재 선택된 Capture Preset를 사용하여 녹음을 시작하거나 중지합니다.
nl: Start of stop de opname met welke Capture Preset momenteel is geselecteerd.
pl: Rozpocznij lub zatrzymaj nagrywanie, niezależnie od tego, który z ustawień Capture Preset jest obecnie wybrany.
pt_br: Inicie ou pare a gravação com qualquer Predefinição de Capture Preset atualmente selecionada.
ru: Начните или прекратите запись с помощью того, какая настройка Capture Preset в настоящее время выбрана.
ta: இப்போது எழுதப்பட்ட பதிவை எழுதி முடித்துவிட்டு எழுதலாம்.
th: เริ่มหรือหยุดการบันทึกโดยใช้การตั้งค่า Capture Preset ที่เลือกในขณะนี้
tr: Kayıt yapmayı başlatın veya durdurun, şu anda seçilen Capture Preset ile.
uk: Почати або припинити запис за допомогою того, який параметр Capture Preset вибрано.
ur: اس وقت کی کسی بھی قسم کے ساتھ ریکارڈنگ شروع یا روکنے کا انتخاب کیا گیا ہے.
vi: Bắt đầu hoặc dừng ghi âm với bất kỳ thiết lập trước Capture nào hiện đang được chọn.
zh_hans: 开始或停止录制,无论当前选择的 Capture Preset。
zh_hant: 開始或停止錄製,無論當前選擇的 Capture Preset。
